const List industry = [
    {
      'title': '计算机/互联网/通信/电子', 
      'segmentation': ['计算机软件','计算机硬件','计算机服务','通信/电信/网络设备','互联网/电子商务','通信/电信运营,增值服务',
        '网络游戏','电子技术/半导体/集成电路','仪表仪器/工业自动化','其他'
      ]
    },
    {
      'title': '会计/金融/银行/保险', 
      'segmentation': ['会计/审计','金融/投资/证券','银行','保险','信托/担保/拍卖/典当']
    },
    {
      'title': '贸易/消费/制造/营运', 
      'segmentation': ['贸易/进出口','批发/零售','快速消费品','服装/纺织/皮革','家具/家电/玩具/礼品','办公用品及设备','机械/设备/重工']
    },
    {
      'title': '制药/医疗', 
      'segmentation': ['制药/生物工程','医疗/护理/卫生','医疗设备/器械']
    },
    {
      'title': '广告/媒体', 
      'segmentation': ['广告','公关/市场推广/会展','影视/媒体/艺术/文化传播','文字媒体/出版','印刷/包装/造纸']
    },
    {
      'title': '房地产/建筑', 
      'segmentation': ['房地产','建筑/建材/工程','家居/室内设计/装潢','物业管理/商业中心']
    },
    {
      'title': '专业服务/教育/培训', 
      'segmentation': ['中介服务','专业服务（管理咨询,人力资源,财会）','外包服务','检测,认证','法律','教育/培训/院校','学术/科研']
    },
    {
      'title': '服务业', 
      'segmentation': ['餐饮业','酒店/旅游','娱乐/休闲/体育','美容/保健','生活服务']
    },
    {
      'title': '物流/运输', 
      'segmentation': ['交通/物流/运输','航天/航空']
    },
    {
      'title': '能源/原材料', 
      'segmentation': ['石油/化工/矿采/地质','采掘业/冶炼','电气/电力/水利','原材料和加工','新能源']
    },
    {
      'title': '政府/非营利组织/其他', 
      'segmentation': ['政府/公共事业','非营利组织','环保','农/林/牧/渔','多元化业务集团公司']
    },
];


const List position = [
  '销售','人力资源/人事','猎头','财务/审计/税务','律师/法务','咨询顾问','培训师/讲师','行政/后勤人员','项目管理','安保人员',
  '知识产权代理人','品牌营销/品牌推广/公关人员','高层管理','CEO/创始人','其他'
];